/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "katalog";
"Volume" = "wolumin";
"Burn Folder" = "Katalog nagrywania";

/* Clipping kind strings */
"Picture Clipping" = "wycinek obrazkowy";
"Text Clipping" = "wycinek tekstowy";
"Sound Clipping" = "wycinek dźwiękowy";
"Clipping" = "Wycinek";

/* Location kind strings */
"Web Internet Location" = "adres WWW w Internecie";
"Mail Internet Location" = "adres pocztowy w Internecie";
"AFP Internet Location" = "adres AFP w Internecie";
"AppleTalk Internet Location" = "adres AppleTalk w Internecie";
"NSL Internet Location" = "adres NSL w Internecie";
"Internet Location" = "adres w Internecie";
"File Internet Location" = "adres pliku w Internecie";
"FTP Internet Location" = "adres FTP w Internecie";
"News Internet Location" = "adres wiadomości w Internecie";

/* Misc kind strings */
"AFP URL" = "AFP URL";
"File URL" = "adres URL pliku";
"FTP URL" = "adres URL FTP";
"Saved Search Query" = "zachowane wyszukiwanie";
"Predefined Search" = "Wstępnie zdefiniowane wyszukiwanie";
